<?php
return [
	'what'=> 'مينوفا هى افضل مكان يمكنكم من خلاله الحصول على ارقى و احسن الخدمات مثل خدمات ال ITو خدمات التسويق الالكترونى و الدعم الفنى',
'home'=>'الرئيسيه',
'About'=> 'ماذا عننا',
'contacts'=>'اتصل بنا',
'free' => 'انضم لنا فى الاعمال الحرة',
'serv' => 'خدماتنا',
'language'=>'اللغة',
'services'=> 'خدمات ال IT',
'Software'=>'مطور البرامج',
'marketing'=>'التسويق الالكترونى',
'welcome' => 'مرحبا بك فى مينوفا',
'seeks' => 'تسعى مينوفا إلى أن تكون شريكًا موثوقًا به لدعم تكنولوجيا المعلومات وحلول تكنولوجيا المعلومات وخدمات الاستعانة بمصادر خارجية وجميع خدمات تكنولوجيا المعلومات في مصر ومنطقة الشرق الأوسط.
',
'pleased' => 'سوف نكون سعداء بخدمتك',
];
?>